
/* Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68"; */
"68.title" = "同步过的笔记文件";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "81"; */
"81.title" = "无";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "436"; */
"436.title" = "好";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437"; */
"437.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438"; */
"438.title" = "效果:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440"; */
"440.title" = "期间:";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441"; */
"441.title" = "扩展:";

/* Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445"; */
"445.title" = "独特的页面切换特效";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "-"; ObjectID = "2OO-mx-X2f"; */
"2OO-mx-X2f.ibShadowedMultipleValuesPlaceholder" = "-";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "-"; ObjectID = "2OO-mx-X2f"; */
"2OO-mx-X2f.ibShadowedNoSelectionPlaceholder" = "-";

/* Class = "NSButtonCell"; title = "Page"; ObjectID = "OvS-2A-vcg"; */
"OvS-2A-vcg.title" = "页面";

/* Class = "NSMenuItem"; title = "Next Page"; ObjectID = "QeR-fr-m2E"; */
"QeR-fr-m2E.title" = "下一页";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "bxV-SU-fcX"; */
"bxV-SU-fcX.title" = "屏幕";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Page Transition %{title1}@"; ObjectID = "oaa-9R-IRf"; */
"oaa-9R-IRf.ibShadowedDisplayPattern" = "页面切换效果 %{title1}@";

/* Class = "NSButton"; ibShadowedToolTip = "Preview"; ObjectID = "pxs-bg-YUv"; */
"pxs-bg-YUv.ibShadowedToolTip" = "预览";

/* Class = "NSMenuItem"; title = "Current Page"; ObjectID = "xuT-Gf-OHx"; */
"xuT-Gf-OHx.title" = "当前页面";
